<div class="service">
    <div class="container">
        <section class="service__section">
            <h1 class="title-section title-section--min">Наши услуги</h1>

            <div class="service__item">
                <div id="section" class="section-link"></div>

                <h2 class="title-item text-center">Обустройство газовых и нефтяных месторождений</h2>

                <div class="service__block">
                    <div>ООО “СК “Премьер-Сити” выполняет геодезические работы, выполняемые на строительных площадках:</div>
                </div>

                <div class="service__block">
                    <div>-создание геодезической разбивочной основы для строительства;</div>
                    <div>-разбивка внутриплощадочных линейных сооружений или их частей, временных зданий (сооружений);</div>
                    <div>-создание внутренней разбивочной сети здания (сооружения) на исходном и монтажном горизонтах и разбивочной сети для монтажатехнологического оборудования.</div>
                </div>
                <div class="service__block">
                    <div>Осуществление подготовительных работ на строительной площадке.</div>
                </div>
                <div class="service__block">
                    <div>Осуществление земляных работ с разработкой, перемещением и уплотнением грунтов при подготовительных работах, разработке котлованов, рытья колодцев и траншей.</div>
                </div>
                <div class="service__block">
                    <div>Строительство фундаментов разной степени сложности:</div>
                    <div>-свайные;</div>
                    <div>-монолитные;</div>
                    <div>-ленточные;</div>
                    <div>-буронабивные.</div>
                </div>
                <div class="service__block">
                    <div>Устройство бетонных и железобетонных монолитных и сборных конструкций.</div>
                </div>
                <div class="service__block">
                    <div>Работы по устройству каменных конструкций.</div>
                </div>
                <div class="service__block">
                    <div>Монтаж металлических конструкций.</div>
                </div>
                <div class="service__block">
                    <div>Обустройство кустовых площадок и нефтянных скважин.</div>
                </div>
                <div class="service__block">
                    <div>Строительство каменных эстакад.</div>
                </div>
                <div class="service__block">
                    <div>Монтаж и обслуживание операторных боксов управления.</div>
                </div>
                <div class="service__block">
                    <div>Монтаж и обслуживание высоковольтного электрического оборудования.</div>
                </div>
                <div class="service__block">
                    <div>Монтаж и пусконаладочные работы систем энергообеспечения, контроля, связи и видеонаблюдения.</div>
                </div>
            </div>

            <div class="service__item">
                <div id="section-2" class="section-link"></div>

                <h2 class="title-item text-center">Прокладка и монтаж трубопроводов</h2>

                <div class="service__block">
                    <div>Антикоррозийная защита металлических конструкций и поверхностей.</div>
                </div>
                <div class="service__block">
                    <div>Антикоррозийная защита трубопроводов, теплоизоляция трубопроводов, ЭХЗ.</div>
                </div>
                <div class="service__block">
                    <div>Устройство внутренних и наружных инженерныхсистем и оборудования зданий и сооружений:</div>
                    <div>-отопление;</div>
                    <div>-вентиляция;</div>
                    <div>-кондиционирование;</div>
                    <div>-теплоснабжение;</div>
                    <div>-электроснабжение;</div>
                    <div>-канализация.</div>
                </div>
                <div class="service__block">
                    <div>Обустройство кустовых площадок и нефтянных скважин.</div>
                </div>
                <div class="service__block">
                    <div>Строительство каменных эстакад.</div>
                </div>
                <div class="service__block">
                    <div>Монтаж и обслуживание операторных боксов управления.</div>
                </div>
                <div class="service__block">
                    <div>Монтаж и обслуживание высоковольтного электрического оборудования.</div>
                </div>
                <div class="service__block">
                    <div>Монтаж и пусконаладочные работы систем энергообеспечения, контроля, связи и видеонаблюдения.</div>
                </div>
            </div>

            <div class="service__item">
                <div id="section-3" class="section-link"></div>

                <h2 class="title-item text-center">Строительство и монтаж ВЛ до 220кВ</h2>

                <div class="service__block">
                    <div>Все виды электромонтажных работ при строительстве, реконструкции, техническом перевооружении, ремонте жилых, общественных зданий, промышленных предприятий и энергетических объектов.</div>
                    <div>А также:</div>
                    <div>-наружное и внутреннее освещение;</div>
                    <div>-комплексная электрификация социальных объектов, отдельных
                        зданий и сооружений;</div>
                    <div>-строительство воздушных и кабельных линий электропередач до 220кВ.</div>
                </div>
                <div class="service__block">
                    <div>Автоматизация технологических процессов:</div>
                    <div>-сборка и монтаж шкафов управления, щитов, панелей, пультов;</div>
                    <div>-специалисты проводят весь комплекс разработки технического задания;</div>
                    <div>-электромонтаж и наладка оборудования АСУ ТП на месте;</div>
                    <div>-комплексная наладка АСУ ТП.</div>
                </div>
                <div class="service__block">
                    <div>Осуществление пусконаладочных работ:</div>
                    <div>-все виды пусконаладочных работ;</div>
                    <div>-наладка устройства релейной защиты и автоматики (УРЗА) линий электропередачи (ЛЭП) 6-220кВ;</div>
                    <div>-наладка систем постоянного и оперативного тока;</div>
                    <div>-наладка устройств телемеханики и связи.</div>
                </div>
            </div>

            <div class="service__item">
                <div id="section-4" class="section-link"></div>

                <h2 class="title-item text-center">Общественные работы</h2>

                <div class="service__block">
                    <div>ООО “СК “Премьер-Сити” выполняет геодезические работы, выполняемые на строительных площадках:</div>
                </div>
                <div class="service__block">
                    <div>-создание геодезической разбивочной основы для строительства;</div>
                    <div>-разбивка внутриплощадочных линейных сооружений или их частей, временных зданий (сооружений);</div>
                    <div>-создание внутренней разбивочной сети здания (сооружения) на исходном и монтажном горизонтах и разбивочной сети для монтажатехнологического оборудования.</div>
                </div>
                <div class="service__block">
                    <div>Осуществление подготовительных работ на строительной площадке.</div>
                </div>
                <div class="service__block">
                    <div>Осуществление земляных работ с разработкой, перемещением и уплотнением грунтов при подготовительных работах, разработке котлованов, рытья колодцев и траншей.</div>
                </div>
                <div class="service__block">
                    <div>Строительство фундаментов разной степени сложности:</div>
                    <div>-свайные;</div>
                    <div>-монолитные;</div>
                    <div>-ленточные;</div>
                    <div>-буронабивные.</div>
                </div>
                <div class="service__block">
                    <div>Устройство бетонных и железобетонных монолитных и сборных конструкций.</div>
                </div>
                <div class="service__block">
                    <div>Работы по устройству каменных конструкций.</div>
                </div>
                <div class="service__block">
                    <div>Монтаж металлических конструкций.</div>
                </div>
            </div>

            <div class="service__item">
                <div id="section-5" class="section-link"></div>

                <h2 class="title-item text-center">Мобильная лаборатория НК</h2>

                <div class="service__block">
                    <div>ЛНК ООО ”СК “Премьер-Сити” занимаается проведением дефектоскопии строительных конструкций, трубопроводов, оборудования опасных производств, объектов котлонадзора, системы газоснабжения в России по следующим методам контроля:</div>
                    <div>-рентгенографический;</div>
                    <div>-ультразвуковой;</div>
                    <div>-проникающие вещества;</div>
                    <div>-визуальный и измерительный.Выезд специалистов НК, аттестованных на 2 уровень квалификации, возможен на следующий день, после возникновения потребности. Заключения ЛНК соответствуют нормативно-технической документации и выдаются в полевых условиях.</div>
                </div>
            </div>
        </section>

        <div class="service__section">
            <div id="section-6" class="section-link"></div>

            <h1 class="title-section title-section--min">Аренда спецтехники</h1>
        </div>
    </div>
</div>